Repository: paulwoman/Capitalism_Lab_BASE
Catalog: tm/food_and_beverage_en-US_ru.tmx
Source language: en_us
Languages: ru

source: Description=You have an excellent track record in the food and beverage industry.
ru: Description=У вас прекрасная репутация в пищевой промышленности и производстве напитков.

source: Now you are starting on your own and have raised tens of millions from investors. ^^You have promised the investors to keep your new company's focus on the food and beverage industry as specialization is key to success at the early growth phase.^^Once you have achieved market dominance in the food and beverage industry, there will be bigger challenges for you to undertake!
ru: Теперь вы начинаете свой собственный бизнес и привлекли десятки миллионов от инвесторов.^^Вы пообещали инвесторам удерживать фокус на пище и напитках на раннем этапе роста.^^После того, как вы достигнете доминирования в этих областях, перед вами предстанут более масштабные и трудные задачи.

source: Boom-Bust Cycle Volatility=Moderate Macro Economy Realism=High
ru: Macro Economy Realism=High

source: Number of Competitors=25
ru: Number of Competitors=20

source: Competitor Start-up Capital=Moderate AI Expansion Aggressiveness=Moderate
ru: Competitor Start-up Capital=Moderate

source: AI Pricing Aggressiveness=Moderate
ru: Competitor Aggressiveness=Moderate

source: AI Expertise Level=Moderate
ru: Competitor Expertise Level=Moderate

source: AI Tech Head Start=None Show Competitor Trade Secrets=Yes
ru: Show Competitor Trade Secrets=Yes

source: AI Friendly Merger=Yes
ru: AI Friendly Merger=No
